<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<title>Foodsharing - Lebensmittel teilen statt wegwerfen in Kaiserslautern</title>
<style type="text/css">
body {
	margin: 0;
	padding: 20;
	font-family: Rockwell, serif;
	font-size: 1em;
		background: #f1e7c9 url("light-noise.png");
	color: #333;
}
h1,h2,h3 {
	text-align:center;
}
h2#top {
	padding-left: 120px;
	padding-top: 30px;
	background: url("./fs-kl-300.png") top left no-repeat;
	height: 155px;
	font-size: 32pt;
	margin: 0;
}

#container {
	box-shadow: 0 2px 25px rgba(0,0,0,0.4);
	width: 100%;
	max-width: 900px;
	margin: 50px auto;
	padding: 20px 30px;
	background: #fff;
	border-radius: 5px;
	text-align: center;
}
#logo {
	width: 100%;
}
.notice {
	width: 80%;
	border-radius: 5px;
	border: 3px solid rgba(236,160,16,1);
	box-shadow: 0 2px 10px rgba(236,160,16,0.4);
	font-size: 24px;
	font-weight: bold;
	margin: 30px;
	padding: 10px;
}
</style>
</head>
<body>
<div id="container">

<h2 id="top">Foodsharing in Kaiserslautern</h2>
			<!--
			<div class="notice">
				Treffen für alle Foodsaver und Interessierte am Donnerstag den 20.02.2014 um 20 Uhr im
				<a target="_blank" href="http://theclearingbarrel.blogspot.de" >Clearing Barrel</a>
				(<a target="_blank" href="http://www.openstreetmap.org/?mlat=49.44111&mlon=7.76598#map=18/49.44111/7.76598">Karte</a>)
			</div>
			-->
<h3 style="margin-top: 0">Wer wir sind und was wir wollen...</h3>

<p>
Wir sind Menschen, die nicht l&auml;nger hinnehmen wollen, dass ein Drittel der Menschheit hungert, w&auml;hrend wir gute Lebensmittel
wegwerfen: 90 Millionen Tonnen, 15 davon allein in Deutschland, landen pro Jahr im M&uuml;ll.
<a target="_blank" href=
"http://www.augsburger-allgemeine.de/panorama/Taste-the-waste-90-Millionen-Tonnen-Lebensmittel-landen-pro-Jahr-im-Muell-id17123906.html">
weiter lesen...</a>
</p>
<p>
Valentin Thurn, der Autor des Buches "Die Essensvernichter" und des Films "Taste the Waste" fasst zusammen:
"Die Halbierung des Lebensmittelm&uuml;lls w&uuml;rde ebenso viele Klimagase vermeiden wie die Stilllegung jedes zweiten Autos."
</p>
<p>
Viele B&auml;ckereien, Superm&auml;rkte, Wochenm&auml;rkte u.&auml;. werfen noch essbare Lebensmittel weg, da zum Beispiel das MHD &uuml;berschritten ist, die
Tomaten eine Druckstelle haben oder die Backwaren am n&auml;chsten Tag nicht mehr als frisch verkauft werden k&ouml;nnen.
Die meisten dieser Lebensmittel jedoch sind noch genie&szlig;bar. Wir wollen dazu beitragen, dass die Verbraucher*innen sich wieder mehr
auf ihre Sinne verlassen, um die Essbarkeit von Nahrungsmitteln zu &uuml;berpr&uuml;fen:
<a target="_blank" href="http://media.myfoodsharing.org/de/files/S_58-59_Mai_Juni_2013_Internet.pdf">informiert euch hier...</a>
Wir wollen uns nicht mehr von Gesetzen fremd steuern lassen, sondern selbst entscheiden.
Das MHD ist kein Verfallsdatum. N&auml;heres kann man unter diesem
<a target="_blank" href="http://www.bmelv.de/SharedDocs/Pressemitteilungen/2012/76-AI-Aufklaerungsaktion-zum-Mindesthaltbarkeitsdatum.html">Link</a>
nachlesen.
</p>
<p>
foodsharing e.V. und Foodsharing Kaiserslautern sind im Gespr&auml;ch mit anderen Organisationen, die ein &auml;hnliches Konzept haben. So erg&auml;nzen wir die
T&auml;tigkeit der Tafel, indem wir dort abholen, wo sie dies nicht tut. Ebenso unterstützen wir soziale Zwecke durch Abgabe von Lebensmitteln. Die Kaiserslauterer Tafel e.V. holt z.B. nur gro&szlig;e Mengen
ab. Wir hingegen k&ouml;nnen durch ein flexibleres Konzept t&auml;glich oder auf Abruf und auch f&uuml;r kleinere Mengen bei den Gesch&auml;ften
vorbeischauen. Die Lebensmittel werden nach dem Abholen vor dem Verfall gerettet.
Hierzu können sie verarbeitet, an Interessierte abgegeben oder zu dem Fairteiler,
einem &ouml;ffentlich zug&auml;nglichen K&uuml;hlschrank, gebracht werden.
Dort kann sich jede*r Lebensmittel mitnehmen aber auch das abgeben,
was er oder sie aufgrund z.B. eines anstehenden Urlaubs oder einer gefeierten Party, nicht mehr ben&ouml;tigt.
Das allererste Ziel ist, dass keine Lebensmittel im M&uuml;ll landen.
</p>
<img src="fairteiler-fairness-360.jpg" align="right" hspace="10" vspace="10">
<h3>Der Fairteiler</h3>
<p>
	Unser <b>Fairteiler</b> befindet sich im <b>
	<a  target="_blank" href="https://lebenswerk-eg.de/standorte-neu/Fairness-Kaiserslautern">Sozialkaufhaus Fairness</a>
	 der "Lebenswerk e.G."
	in der
	<a target="_blank" href="https://www.openstreetmap.org/way/103144943#map=18/49.43852/7.76370&layers=N">Beethovenstra&szlig;e 56</a>
	</b><br>
	und ist Mo-Do von 10-18.30 Uhr und Fr, Sa von 10-14 Uhr zugänglich.<br>
	Zu den genannten Zeiten können dort Lebensmittel abgeholt oder abgegeben werden.
<!--
	Das Geschäft, in dem der Fairteiler steht, öffnet montags bis freitags um 10 Uhr. Es schließt montags, mittwochs und donnerstags um 18 Uhr. Dienstags und freitags schließt es schon um 14 Uhr. Zu den genannten Zeiten könnt ihr dort Lebensmittel abholen oder abgeben, wenn sie übersch&uuml;ssig sind.
-->
</p>
<p>
Gerne können wir auch noch einen weiteren Fairteiler n&auml;her im Stadtzentrum aufstellen, um den sich dann jemand vor Ort k&uuml;mmern sollte.
F&uuml;r Vorschl&auml;ge sind wir offen. Sprechen Sie uns an!  Auch in Weilerbach und Umgebung w&uuml;rden wir
uns freuen, wenn sich Menschen finden, die sich um das Verteilen von Lebensmitteln k&uuml;mmern und/oder einen Fairteiler aufstellen.
Infos zu dem wie und wo des Aufbaus eines Fairteilers erhalten Sie bei uns.
Es kann auch ein &ouml;ffentlich zug&auml;ngliches einfaches Regal sein!
</p>
<h3>Wanted!</h3>
<p>
Wir freuen uns immer &uuml;ber <b>Leute, die bereit sind, Lebensmittel abzuholen und weiterzuverteilen</b>. Du hast Zeit und Lust dazu?
Melde dich unter untenstehender Emailadresse an uns. Auch im Umland von Kaiserslautern werden immer noch zuviele
genie&szlig;bare Lebensmittel weggeworfen.<br>
Lust, dich noch mehr einzubringen? Wir freuen uns auf kreative K&ouml;pfe!<br>
Du hast nur ab und zu Zeit? Melde dich bei uns als Springer*in oder f&uuml;r eine Urlaubsvertretung.
</p>
<p>
Du kennst <b>soziale Einrichtungen, die Lebensmittel gebrauchen k&ouml;nnen</b>? Du hast vielleicht andere kreative Ideen f&uuml;r die Rettung von Lebensmitteln?
Super! Sag Bescheid.
</p>
<p>
Du kennst <b>Lebensmittelbetriebe</b>, die bereit sind &uuml;bersch&uuml;ssige Waren abzugeben oder vielleicht auch einen <b>Bauernhof</b>,
der nicht alles erntet, weil die K&uuml;rbisse, der Rotkohl, die Kartoffeln oder etwas anderes zu klein oder zu krumm sind,
und der bereit ist, uns die Reste ernten zu lassen?
Wir kommen gerne vorbei, holen ab und/oder sammeln die Resternte ein.
Wir freuen uns &uuml;ber alle Kontakte dieser Art, vor allem zu Biobetrieben.</p>

Schulprojekte: Ihre Sch&uuml;ler*innen w&uuml;rden gerne mehr erfahren? Wir k&ouml;nnen foodsharing gemeinsam erleben, vom Lebensmittelbetrieb
bis in die K&uuml;che: Gemeinsames Retten, Zubereiten und nat&uuml;rlich Essen von gesunden Nahrungsmitteln steht hierbei im Vordergrund.
Gerne f&uuml;hren wir Schulprojekte gemeinsam mit den Lehrer*innen vor Ort durch. Sprechen Sie uns an!
</p>
<h3>Kontakt:</h3>
<p><b>Mail an <a href="mailto:kaiserslautern@foodsharing.network">kaiserslautern@foodsharing.network</a></b></p>
<p>oder <b>Anmeldung auf <a href="https://foodsharing.de/">foodsharing.de</a></b></p>
<!-- seit dem 11.06.2014 brauch man keine foodsharing.de ID mehr -->
<!--
<a href="http://www.foodsharing.de" target="_blank"> foodsharing.de</a> und anschlie&szlig;end unter
<a href="http://www.lebensmittelretten.de" target="_blank">lebensmittelretten.de</a>.
-->
</div>
</body>
</html>
